Repository: Safat11/E-commerce
Catalog: lib/l10n/app_*.arb
Languages: bn, es

source: Version
bn: Version [bn]
es: Version [es]

source: Welcome Back
bn: Welcome Back [bn]
es: Welcome Back [es]

source: Enter your email and password
bn: Enter your email and password [bn]
es: Enter your email and password [es]

source: Email
bn: Email [bn]
es: Email [es]

source: Password
bn: Password [bn]
es: Password [es]

source: Sign In
bn: Sign In [bn]
es: Sign In [es]

source: Register your account
bn: Register your account [bn]
es: Register your account [es]

source: Get started with your details
bn: Get started with your details [bn]
es: Get started with your details [es]

source: Sign Up
bn: Sign Up [bn]
es: Sign Up [es]

source: First Name
bn: First Name [bn]
es: First Name [es]

source: Last Name
bn: Last Name [bn]
es: Last Name [es]

source: Phone
bn: Phone [bn]
es: Phone [es]

source: Delivery Address
bn: Delivery Address [bn]
es: Delivery Address [es]

source: Enter your OTP code
bn: Enter your OTP code [bn]
es: Enter your OTP code [es]

# aFourDigitCodeHasBeenSent
source: A four digits code has been sent to your email
bn: A four digits code has been sent to your email [bn]
es: A four digits code has been sent to your email [es]

source: Verify
bn: Verify [bn]
es: Verify [es]
